/* 1 Person */
"1PersonButton" = "1 Pessoa";

/* About */
"AboutSection" = "Sobre";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Adicionar um título (opcional)";

/* New Address */
"AddContactsTitle" = "Nova direção";

/* Add Email */
"AddEmailLabel" = "Adicionar Email";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Você já marcou esta foto";

/* Back */
"BackButton" = "Voltar";

/* Back */
"BackButtonTitle" = "Voltar";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Toque para selecionar a quem quer enviar sua foto";

/* Cancel */
"Cancel" = "Cancelar";

/* Cancel */
"CancelButton" = "Cancelar";

/* Configure */
"ConfigureButton" = "Configurar";

/* Contact Us */
"ContactUs" = "Contactar";

/* Credits */
"CreditsTitle" = "Créditos";

/* Delete */
"Delete" = "Deletar";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Sua foto e o título serão apagados da galeria pública, mas permanecerão nos arquivos do seu dispositivo e em qualquer site de terceiros com os quais a compartilhou";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Deletar da galeria pública?";

/* Deleting... */
"Deleting" = "Deletando...";

/* Done */
"DoneButton" = "Feito";

/* Edit */
"EditButton" = "Editar";

/* Edit Caption */
"EditCaption" = "Editar título";

/* Email */
"EmailLabel" = "Email";

/* Enter new caption */
"EnterNewCaption" = "Introduza um novo título";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "A imagem não foi descarregada, por favor, espere até que esteja carregada antes de compartilhá-la";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Um erro ocorreu no processo de sua solicitação para convidar um amigo do Facebook. Por favor, tente de novo";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Um erro ocorreu no processo de sua solicitação para votar na foto. Por favor, tente novamente";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Esta função requer uma internet com conexão ativa. Por favor, teste sua conexão e volte a tentar. ";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Você não tem nenhuma foto para compartilhar. Por favor, tire sua primeira foto";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Um erro ocorreu ao salvar sua foto. Por favor, tente novamente";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Um erro ocorreu ao salvar a sua foto no Camera Roll do seu dispositivo. Por favor, tente novamente";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Erro ao salvar em Camera Roll!";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Sinto muito! Esta imagem não pode ser compartilhada";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Um erro ocorreu ao enviar a sua foto para o Facebook";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Um erro ocorreu ao enviar sua foto ao Twitter";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Um erro ocorreu ao subir a sua foto";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Sim, autorizar com Facebook";

/* Facebook authentication required */
"FacebookConnectTitle" = "Autenticação do Facebook necessária";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Desautorizar vinculação ao Facebook";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Emails";

/* Flagging... */
"Flagging" = "Marcando...";

/* Your report has been sent. */
"FlagReportSent" = "Seu relatório foi enviado.";

/* Friends */
"FriendsGallery" = "Amigos";

/* From my contacts list */
"FromContactsButton" = "Da minha lista de contatos";

/* Galleries */
"GalleriesSection" = "Galerias";

/* Help */
"HelpScreenTitle" = "Ajuda";

/* Help */
"HelpTitle" = "Ajuda";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Imagem salva no Álbum de Fotos";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Desculpe! Houve um erro ao salvar sua imagem. Por favor, tente novamente!";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Se continuar, perderá todas as alterações nesta foto. Tem certeza que deseja continuar?";

/* Make Private */
"MakePrivate" = "Tornar privado";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Você quer remover esta foto da Galeria Pública?";

/* Make Private? */
"MakePrivateTitle" = "Torná-la privada?";

/* Me */
"MeGallery" = "Eu";

/* Public Photo Gallery */
"MonsterCourtGallery" = "Galeria de Fotos Públicas";

/* Name */
"NameLabel" = "Nome";

/* Enter new address */
"NewContactAddressButton" = "Escreva um novo endereço";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Esta função requer uma internet com conexão ativa. Por favor, teste sua conexão e volte a tentar. ";

/* There is no photo to like */
"NoPictureToLike" = "Não tem nenhuma foto para curtir";

/* %d Persons */
"NPersonButton" = "% de pessoas";

/* Ok */
"OK" = "Ok";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Sua foto foi deletada!";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Política de Privacidade";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Um erro ocorreu ao deletar sua foto. Por favor, tente de novo ";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Um erro ocorreu ao marcar sua foto. Por favor, tente novamente";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Um erro ocorreu ao curtir sua foto. Por favor, tente de novo";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Um erro ocorreu ao compartilhar a sua foto no Facebook.";

/* Yes, proceed */
"ProceedButton" = "Sim, prosseguir";

/* Public Photo Gallery */
"PublicGalleryLabel" = "Galeria de Fotos Públicas";

/* Public Photo Gallery */
"PublicGalleryTitle" = "Galeria de Fotos Públicas";

/* Flag as Inappropriate */
"ReportInappropriate" = "Marcar como inapropriado";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Salvo em Camera Roll!";

/* Share */
"SaveScreenTitle" = "Compartilhar";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Salvando em Camera Roll";

/* Send to... */
"SendToSectionHeader" = "Enviar para...";

/* Terms & Conditions */
"TermsConditionsTitle" = "Termos & Condições";

/* Thank You */
"ThankYou" = "Obrigado";

/* Terms & Conditions */
"ToSTitle" = "Termos & Condições";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Por favor, escreva um nome válido e um email";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Esta função requer que você esteja conectado ao Facebook";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Esta função requer iOS versão 5.0 ou superior. Por favor, atualize seu dispositivo a uma versão mais recente de iOS e volte a tentar";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Esta opção requer que você inicie a sessão em sua conta no Twitter";

/* Tweet */
"TweetButton" = "Tweetar";

/* Post */
"FacebookPostButton" = "Postar";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Conectar ao Facebook";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Um erro ocorreu ao carregar as galerias de seus amigos. Por favor, verifique sua conexão e tente novamente.";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Um erro ocorreu enquanto carregavam as galerias dos seus amigos. Por favor, verifique sua conexão e teste novamente.";

/* This image can't be modified */
"ErrorMoreAd" = "Esta imagem não pode ser modificada.";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Você ainda não tem nenhuma foto. Toque no ícone da câmera para fazer sua foto de zumbi";

/* Post */
"FacebookPostButton" = "Publicar";

/* Invite with Facebook */
"InviteFriendsButton" = "Convidar com Facebook";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "Não tem fotos dos seus amigos? Convide os seus amigos do Facebook para criar a foto de zumbi";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "Não tem fotos de amigos? Conecte-se ao Facebook e convide seus amigos!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Você ainda não criou nenhuma foto Walker. Toque no botão da câmera para fazer sua própria foto Walker!";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Seu convite foi enviado com sucesso";

/* Version: */
"VersionText" = "Versão:";

/* Settings */
"SettingsSection" = "Ajustes:";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "Enviar a Talking Dead";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Se você acha que esta foto está inapropriada, por favor, marque-a para que nossa equipe possa revisá-la";

/* Report this Photo */
"FlagBoxTitle" = "Marcar como inapropriada?";

/* Report it */
"FlagButtonText" = "Marcar para Revisão";

